package ui.lists

class ListRace {
    companion object {
        val races: List<String> = listOf(
            "Раса",
            "Воргены",
            "Вульперы",
            "Гномы",
            "Гоблины",
            "Дворфы",
            "Дворфы Черного Железа",
            "Драктиры",
            "Дренеи",
            "Земельники",
            "Люди",
            "Люди-Култирасцы",
            "Механогномы",
            "Нежить",
            "Ночнорожденные",
            "Ночные эльфы",
            "Озаренные дренеи",
            "Орки",
            "Орки Маг'хары",
            "Пандарены",
            "Таурены",
            "Таурены Крутогорья",
            "Тролли",
            "Тролли-Зандалары",
            "Эльфы Бездны",
            "Эльфы крови"
        )
    }
}